{
    "questions": [
        "Chi sarebbe il più probabile a mangiare 20 hot dog in una sola volta?",
        "Chi è il più probabile a fare uno scherzo epico?",
        "Chi sarebbe il primo a perdersi in un labirinto?",
        "Chi è il più probabile a diventare una star dei social media?",
        "Chi è il più probabile a fare una maratona di 24 ore di serie TV?",
        "Chi è il più probabile a partire per un viaggio avventuroso senza una meta precisa?",
        "Chi è il più probabile a lanciare una nuova moda bizzarra?",
        "Chi è il più probabile a improvvisare una canzone su qualsiasi argomento?",
        "Chi sarebbe il più probabile a rimanere bloccato in un ascensore con uno sconosciuto?",
        "Chi è il più probabile a comprare qualcosa che non gli serve solo perché era in sconto?",
        "Chi è il più probabile a organizzare una festa a tema stravagante?",
        "Chi è il più probabile a prendersi un giorno di ferie per andare a un evento nerd?",
        "Chi è il più probabile a vincere un concorso di karaoke?",
        "Chi è il più probabile a scrivere una lettera al tuo eroe d’infanzia?",
        "Chi è il più probabile a fare una gita improvvisata in una città vicina?",
        "Chi è il più probabile a passare una giornata intera a fare puzzle?",
        "Chi è il più probabile a creare una ricetta strana e improbabile?",
        "Chi è il più probabile a rimanere sveglio tutta la notte per guardare una serie?",
        "Chi è il più probabile a imparare una nuova lingua solo per un viaggio?",
        "Chi è il più probabile a partecipare a una maratona di cosplay?",
        "Chi è il più probabile a iniziare una nuova collezione di oggetti strani?",
        "Chi è il più probabile a lanciarsi in un'avventura senza alcuna preparazione?",
        "Chi è il più probabile a organizzare un torneo di videogiochi tra amici?",
        "Chi è il più probabile a provare un'attività estrema come il paracadutismo?",
        "Chi è il più probabile a andare a un festival musicale da solo?",
        "Chi è il più probabile a fare una giornata di volontariato in modo improvvisato?",
        "Chi è il più probabile a fare una videochiamata di gruppo con persone a caso?",
        "Chi è il più probabile a seguire una dieta strana o una moda alimentare?",
        "Chi è il più probabile a rispondere a una pubblicità bizzarra su internet?",
        "Chi è il più probabile a iniziare a collezionare oggetti vintage?",
        "Chi è il più probabile a fare una gita a tema in un parco divertimenti?",
        "Chi è il più probabile a organizzare una serata di giochi da tavolo?",
        "Chi è il più probabile a scrivere una storia folle o un racconto inventato?",
        "Chi è il più probabile a affrontare una sfida improvvisata con entusiasmo?",
        "Chi è il più probabile a provare una nuova attività sportiva per la prima volta?",
        "Chi è il più probabile a inventare un nuovo gioco da tavolo o di carte?",
        "Chi è il più probabile a passare un intero weekend senza tecnologia?",
        "Chi è il più probabile a fare un salto nel vuoto per una causa stravagante?",
        "Chi è il più probabile a dedicarsi a una nuova passione all’improvviso?",
        "Chi è il più probabile a organizzare un evento a sorpresa per un amico?",
        "Chi è il più probabile a leggere un libro intero in un solo giorno?",
        "Chi è il più probabile a partecipare a un concorso di cucina o bake-off?",
        "Chi è il più probabile a avviare un progetto di artigianato o fai-da-te?",
        "Chi è il più probabile a creare un video virale per motivi scherzosi?",
        "Chi è il più probabile a fare una serie di sfide pazze in un video blog?",
        "Chi è il più probabile a trasformare un hobby in un lavoro a tempo pieno?",
        "Chi è il più probabile a organizzare una serata di film con un tema particolare?",
        "Chi è il più probabile a imbarcarsi in una nuova avventura culinaria?",
        "Chi è il più probabile a scoprire una nuova passione per attività artistiche?",
        "Chi è il più probabile a partecipare a una gara di talento locale?",
        "Chi è il più probabile a imparare un nuovo strumento musicale per divertimento?",
        "Chi è il più probabile a fare una follia spontanea per divertirsi?",
        "Chi è il più probabile a diventare un esperto di una particolare sottocultura?",
        "Chi è il più probabile a avviare un blog o un canale YouTube per hobby?",
        "Chi è il più probabile a prendere decisioni avventate in un momento di ispirazione?",
        "Chi è il più probabile a organizzare una sfida amichevole con gli amici?",
        "Chi è il più probabile a passare una giornata a fare volontariato inaspettatamente?"
    ]
}